{
  "id": "alphabet-apple-analyse",
  "title": "Folge 6: Alphabet erzielt Gewinne während Apple welche erwartet - Aktienanalyse",
  "description": "In dieser Folge analysieren wir die aktuellen Quartalszahlen von Alphabet und Apple. Während Alphabet mit beeindruckenden Zahlen und KI-getriebenen Erfolgen glänzt, steht Apple trotz hoher Bewertung vor Herausforderungen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-6.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Alphabet.mp3",
  "publishDate": "2024-11-15",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Alphabet steigert Gewinn durch KI-Einsatz und übertrifft Analystenerwartungen.</li><li>Apples Bewertung ist aktuell auf einem Allzeithoch, trotz stagnierender Gewinne.</li><li>Potenzial für Kurskorrekturen bei Apple, während Alphabet unterbewertet sein könnte.</li><li>Vergleich der Geschäftsmodelle und Gewinnentwicklung von Alphabet und Apple.</li><li>Bedeutung der langfristigen Gewinnentwicklung für den Aktienkurs.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung</h3><p>In dieser Podcast-Folge analysieren wir die Quartalszahlen der Tech-Giganten Alphabet und Apple. Dabei betrachten wir die Auswirkungen von KI auf Alphabets Geschäft und die hohe Bewertung von Apple trotz stagnierender Gewinne.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Alphabet: KI als Wachstumstreiber</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Alphabet konnte seinen Gewinn in den letzten Quartalen deutlich steigern, was zum Teil auf den Einsatz von KI zurückzuführen ist.</li><li>Der Einsatz von KI ermöglicht es Alphabet, Kosten zu senken und die Produktivität zu erhöhen.</li><li>Bereits 25% des neuen Codes bei Google wird durch KI geschrieben.</li><li>Alle Geschäftsbereiche von Alphabet wachsen mit Ausnahme des Netzwerkgeschäfts.</li><li>Die Aktie von Alphabet könnte unterbewertet sein.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Apple: Hohe Bewertung trotz stagnierender Gewinne</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Bewertung von Apple ist aktuell auf einem Allzeithoch, obwohl die Gewinne in den letzten Jahren stagniert sind.</li><li>Apple hat in den letzten Jahren große Summen für Aktienrückkäufe ausgegeben.</li><li>Es besteht Potenzial für Kurskorrekturen bei Apple.</li><li>Die Aktie von Apple hat den erwarteten Gewinnsprung im Geschäftsjahr 2024/2025 bereits eingepreist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Vergleich Alphabet und Apple</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Geschäftsmodelle von Alphabet und Apple unterscheiden sich grundlegend.</li><li>Langfristig ist die Gewinnentwicklung der wichtigste Faktor für den Aktienkurs.</li><li>Peter Lynch: \"Langfristig gibt es eine 100%ige Korrelation zwischen dem Erfolg des Unternehmens und dem Erfolg seiner Aktie.\"</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit</h3><p>Alphabet profitiert vom Einsatz von KI und übertrifft die Erwartungen der Analysten, während Apple mit einer hohen Bewertung und stagnierenden Gewinnen konfrontiert ist. Anleger sollten die langfristige Gewinnentwicklung beider Unternehmen im Auge behalten.</p></section></div>"
}