{
  "id": "konsum-vs-sparen",
  "title": "Folge 5: Konsum vs. Sparen - alle können sich mehr leisten als ich",
  "description": "In dieser Folge sprechen wir über das weit verbreitete Gefühl, dass sich andere scheinbar mehr leisten können, und wie man mit diesem sozialen Vergleich umgeht. Wir analysieren die Rolle von Social Media, versteckter Verschuldung und wie man seinen eigenen finanziellen Weg findet.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-5.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Alle-ko%CC%88nnen-sich-mehr-leisten.mp3",
  "publishDate": "2024-11-13",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Sparquote: Wer mehr spart, konsumiert weniger und wirkt dadurch weniger wohlhabend.</li><li>Budgetverteilung: Unterschiedliche Prioritäten führen zu unterschiedlichen Ausgaben, obwohl das Gehalt gleich ist.</li><li>Social Media: Die Darstellung auf Social Media ist oft geschönt und verzerrt die Realität.</li><li>Familiäre Unterstützung: Finanzielle Hilfe von der Familie beim Studium oder Immobilienkauf ist nicht immer sichtbar.</li><li>Investition in Bildung: Längere Ausbildungszeiten führen zu einem späteren Berufseinstieg und anfänglich geringerem Einkommen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Geringere Sparquote</h3><p>Menschen mit hoher Sparquote konsumieren weniger, da sie einen größeren Teil ihres Einkommens investieren. Dadurch kann der Eindruck entstehen, dass sie weniger Geld zur Verfügung haben als Personen, die mehr ausgeben.</p><p class=\"mt-4\">Beispiel: Eine Person mit einer Sparquote von 30 % spart bei einem durchschnittlichen Nettoeinkommen von 2550 € 767 € monatlich. Im Vergleich dazu spart jemand mit der durchschnittlichen Sparquote von 11,3 % nur 289 € . Die Differenz von 478 € steht der Person mit der höheren Sparquote nicht für Konsum zur Verfügung.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Anders gewichtete Budgets</h3><p>Selbst bei gleichem Einkommen können die Ausgaben in verschiedenen Kategorien stark variieren. Die individuelle Gewichtung des Budgets beeinflusst, in welchen Bereichen das Geld ausgegeben wird.</p><p class=\"mt-4\">Beispiel: Jemand, der Wert auf hochwertige Lebensmittel legt, gibt möglicherweise weniger für Kleidung oder Freizeitaktivitäten aus. Umgekehrt kann eine Person, die gerne reist, an anderen Stellen sparen, um sich diese Ausgaben leisten zu können.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Selbstdarstellung auf Social Media</h3><p>Social Media vermittelt oft ein geschöntes Bild der Realität. Menschen präsentieren sich gerne von ihrer besten Seite und teilen vor allem positive Erlebnisse. Dies kann zu Aufwärtsvergleichen führen und den Eindruck erwecken, dass andere ein besseres und wohlhabenderes Leben führen.</p><p class=\"mt-4\">Studie: Eine Metastudie zeigt, dass Aufwärtsvergleiche auf Social Media negative Auswirkungen auf die Selbstwahrnehmung und die eigenen Emotionen haben können.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Familiäre Unterstützung</h3><p>Finanzielle Unterstützung durch die Familie, beispielsweise beim Studium oder beim Immobilienerwerb, ist von außen nicht immer sichtbar.</p><p class=\"mt-4\">Statistik: Eine Studie von Dr. Klein zeigt, dass 25 % der Personen, die in den letzten 3 Jahren eine Immobilie erworben haben, finanzielle Unterstützung von der Familie erhalten haben.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Investieren in Humankapital</h3><p>Eine längere Ausbildungszeit, beispielsweise durch ein Studium, führt zu einem späteren Berufseinstieg und anfänglich zu einem niedrigeren Einkommen. Langfristig kann sich die Investition in Bildung jedoch auszahlen, da mit höheren Gehaltssteigerungen zu rechnen ist.</p><p class=\"mt-4\">Beispiel: Ärzte haben ein langes und anspruchsvolles Studium mit geringen Anfangsgehältern. Im Laufe ihrer Karriere verdienen sie jedoch in der Regel deutlich mehr als Personen mit kürzeren Ausbildungszeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Höheres Einkommen durch deutlich erhöhten Arbeitsaufwand</h3><p>Manche Berufe, wie z.B. Anwälte oder Unternehmensberater, sind mit einem hohen Arbeitsaufwand und langen Arbeitszeiten verbunden. Dadurch können höhere Gehälter erzielt werden, der Stundenlohn fällt jedoch möglicherweise geringer aus als bei Personen mit einer 40-Stunden-Woche.</p><p class=\"mt-4\">Statistik: 86% der befragten Unternehmensberater geben an, 10-11 Stunden mehr als vertraglich vereinbart pro Woche zu arbeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">7. Verschuldung durch Konsumkredite</h3><p>Konsumgüter wie Autos, Möbel oder Elektronikgeräte können auch durch Kredite finanziert werden. Dadurch kann der Eindruck entstehen, dass sich die Person diese Dinge problemlos leisten kann, obwohl sie möglicherweise hoch verschuldet ist.</p><p class=\"mt-4\">Statistik: In Deutschland hat jeder Dritte schon einmal Konsumgüter oder ein Auto auf Pump finanziert. Ratenkredite sind dabei die beliebteste Kreditform.</p></section></div>"
}