{
  "id": "rohstoffversorgung-deutschland",
  "title": "Folge 7: Rohstoffversorgung - Deutschlands Achillesferse?",
  "description": "In dieser Folge analysieren wir die kritische Abhängigkeit Deutschlands von Rohstoffimporten, insbesondere aus China, und diskutieren mögliche Lösungsansätze für eine sichere Rohstoffversorgung.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-7.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Seltene-Erden.mp3",
  "publishDate": "2024-11-18",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Deutschlands Abhängigkeit von China bei Rohstoffen ist kritisch.</li><li>Ein Lieferstopp hätte katastrophale Folgen für die deutsche Wirtschaft.</li><li>Europa muss dringend unabhängiger werden und eigene Rohstoffquellen erschließen.</li><li>Die Politik muss schneller und entschlossener handeln, um die Rohstoffversorgung zu sichern.</li><li>Privatinvestoren können von der Entwicklung im Rohstoffmarkt profitieren.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Deutschlands Abhängigkeit von China</h3><p>Der Podcast beginnt mit einem Gespräch über die Abhängigkeit Deutschlands von China bei der Rohstoffversorgung. Besonders hervorgehoben wird die Studie von Roland Berger und dem BDI, die die kritische Lage der Rohstoffversorgung in Deutschland analysiert. Als Beispiel wird Lithium genannt, welches zu 50 % aus China importiert wird. Ein Lieferstopp hätte einen volkswirtschaftlichen Schaden von 115 Milliarden Dollar zur Folge. Das entspricht fast dem Einbruch des Bruttosozialprodukts während der Hochphase der Corona-Krise.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken und Herausforderungen</h3><p>Neben der Abhängigkeit von China werden weitere Risiken der aktuellen Rohstoffsituation diskutiert:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Unzuverlässige Handelspartner: Oftmals handelt es sich bei den Lieferländern um autokratische Staaten, was die Gefahr der Erpressbarkeit erhöht.</li><li>Wettbewerb mit anderen Ländern: Im Vergleich zu den USA ist Deutschland deutlich stärker von Rohstoffimporten abhängig.</li><li>Nationale Sicherheit: Die deutsche Rüstungsindustrie wäre im Ernstfall nicht ausreichend mit Rohstoffen versorgt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Lösungsansätze</h3><p>Der Podcast diskutiert verschiedene Lösungsansätze zur Sicherung der Rohstoffversorgung:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Ausbau der Rohstoffförderung in Europa: Bis 2030 müssten jährlich 25 Milliarden Euro in den Ausbau von Primär- und Sekundärmarkt investiert werden.</li><li>Stärkung der Kreislaufwirtschaft: Recycling und Wiederverwertung von Rohstoffen müssen intensiviert werden.</li><li>Schnellere Genehmigungsverfahren: Bürokratische Hürden für den Abbau von Rohstoffen in Europa müssen abgebaut werden.</li><li>Geschlossenes Auftreten der Industrie: Automobilhersteller, Zulieferer und Minenbetreiber müssen gemeinsam in die Rohstoffversorgung investieren.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Kritik an der Politik</h3><p>Der Podcast kritisiert die deutsche Politik für ihr zögerliches Handeln in der Rohstoffkrise. Der Rohstoffgipfel sei zu spät gekommen und zu gering ausgestattet worden. Insbesondere wird die Blockadehaltung von Christian Lindner bemängelt. Positiv bewertet wird hingegen der europäische \"Critical RAW Materials Act\".</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Handlungsaufforderung an die Industrie und Privatinvestoren</h3><p>Der Podcast appelliert sowohl an die Industrie als auch an Privatinvestoren, aktiv zur Sicherung der Rohstoffversorgung beizutragen. Unternehmen sollten sich Minenprojekte sichern und ihre Lager füllen. Für Privatinvestoren bieten sich Investitionen in den Rohstoffmarkt an, um von den zu erwartenden Preissteigerungen zu profitieren.</p></section></div>"
}