{
  "id": "us-sanktionen-china",
  "title": "Folge 3: US-Sanktionen gegen China gescheitert? - Wirtschaft",
  "description": "In dieser Podcastfolge analysieren wir die Auswirkungen des Handelskrieges zwischen den USA und China, insbesondere im Hinblick auf die Chipindustrie.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-3.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Wirtschaft-Handelskrieg-USA-gegen-China.mp3",
  "publishDate": "2024-11-08",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die US-Sanktionen im Halbleiterbereich gegen China sind gescheitert und haben stattdessen einen Innovationsschub in China ausgelöst.</li><li>China reduziert seine Abhängigkeit von ausländischen Importen im Halbleitersektor und heimische Produzenten gewinnen Marktanteile.</li><li>Amerikanische Unternehmen verlieren Umsätze und Gewinne, da chinesische Unternehmen nun eigene Chips herstellen.</li><li>Die Sanktionen führen zu höheren Rohstoffpreisen und wirtschaftlicher Unsicherheit, auch für die deutsche Bevölkerung.</li><li>Der Handelskrieg zwischen den USA und China erinnert an den Merkantilismus und ist für beide Seiten teuer.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Einleitung: Der gescheiterte Chipkrieg</h3><p>Die USA haben mit großen Erwartungen Exportkontrollen und Sanktionen im Halbleiterbereich gegen China verhängt. Diese Maßnahmen sind jedoch gescheitert und haben stattdessen zu einem Innovationsschub im Reich der Mitte geführt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Chinas Aufstieg im Halbleitersektor</h3><p>Chinesische Unternehmen wie SMIC sind nun in der Lage, selbst fortschrittliche Halbleiter in einer Größe von sieben Nanometern herzustellen. Dies ist überraschend, da diese Chips eigentlich nur mit älteren, importierten Maschinen hergestellt werden sollten. China hat seine Abhängigkeit von Importen im Halbleiterbereich reduziert und heimische Produzenten verdrängen ausländische Unternehmen vom Markt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Folgen für amerikanische Unternehmen</h3><p>Amerikanische Unternehmen verlieren durch die Sanktionen wichtige Umsätze und Gewinne. Sie können ihre Chips und Halbleiter nicht mehr an chinesische Unternehmen verkaufen, die nun ihre eigenen Produkte herstellen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Der neue Merkantilismus</h3><p>Der Handelskrieg zwischen den USA und China erinnert an den Merkantilismus, eine Wirtschaftspolitik, die auf Protektionismus und die Anhäufung von Reichtum abzielt. Der Handelskrieg ist für beide Seiten teuer und trägt zu einer erhöhten Inflation weltweit bei. Unternehmen und Verbraucher sind die großen Verlierer.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Konsequenzen für Deutschland</h3><p>Die deutsche Bevölkerung spürt die Folgen des Handelskrieges durch wirtschaftliche Unsicherheiten und steigende Inflation. Lieferkettenprobleme könnten die Industrie, insbesondere die Automobilbranche, beeinträchtigen. Deutsche Unternehmen stehen unter dem Druck, in Forschung und Entwicklung zu investieren, um wettbewerbsfähig zu bleiben.</p></section></div>"
}